[
    {
        "name": "Winfun Babys Learning Pad",
        "seller": "Winfun",
        "price": "55",
        "details": "Winfun Babys Learning Pad features two modes of play (Learning & Music Modes), Fun sounds and cheerful melodies. Baby will be delighted with the fun light up screen and colourful easy push buttons.",
        "quantity": "5",
        "img": "https://i.ibb.co/TM6Hhbz/image-1.jpg"
    },
    {
        "name": "Winfun Little Pals Jungle Friends Music Playmat",
        "seller": "Winfun",
        "price": "19",
        "details": "Babies will love tummy time with the Little Pals Jungle Friends Music Playmat by Winfun. This colourful playmat features Animal Fun Sounds, cheerful songs and flashing lights. Babies will love the textures of a peekaboo crinkle ",
        "quantity": "70",
        "img": "https://i.ibb.co/3NRrkcD/image-2.jpg"
    },
    {
        "name": "10 Little Fairies Paperback",
        "seller": "Sayed Alam",
        "price": "55",
        "details": "Ten Little fairies are going to be late for Fairy School! Will they be able to make it there in time, or even at all? Join the fluttering fairies on their journey and find out whether the trip is as simple as it seems.",
        "quantity": "15",
        "img": "https://i.ibb.co/tJBg5s5/image-3.jpg"
    },
    {
        "name": "Playful Learning Lab for Kids: Whole-Body Sensory",
        "seller": "John Mark",
        "price": "35",
        "details": "Recent research has shown that children learn and develop new skills more quickly when they engage in playful, whole body activities. Movement allows them to refocus their attention, improves brain function",
        "quantity": "80",
        "img": "https://i.ibb.co/PcL0Xt1/image-7.jpg"
    },
    {
        "name": "Pickup Exclusive: Build & Play Construction Zone Set",
        "seller": "Musha Man",
        "price": "20",
        "details": "Lets get to work and Create your own Construction Zone! This colorful plastic Build and Play set from American Plastic Toys can easily be taken apart and put back together by a child. This huge set has over 100 pieces",
        "quantity": "22",
        "img": "https://i.ibb.co/dJynk4R/image-6.jpg"
    },
    {
        "name": "Disney Princess Sand Bucket Play Set",
        "seller": "Disney",
        "price": "21",
        "details": "Join the Disney Princesses for some summer fun with this Disney Princess Sand Bucket Play Set. Ideal for fun on the beach or can also be used with play sands. Set includes a bucket, sieve, shovel, rake.",
        "quantity": "55",
        "img": "https://i.ibb.co/C8f0cR2/image-5.jpg"
    },
    {
        "name": "Winfun Kids Learning Pad",
        "seller": "Winfun",
        "price": "11",
        "details": "The Kids Learning Pad from Winfun features 30 activities including Music, Math, Questions, Games and more! Shortcut category buttons make it easy for searching. The large LCD screen have fun",
        "quantity": "50",
        "img": "https://i.ibb.co/RyJdMBS/image-4.png"
    }
]